"use strict";
(self.webpackChunkappmgmt_storeadmin =
  self.webpackChunkappmgmt_storeadmin || []).push([
  [3966],
  {
    chunkid: (module) => {
      module.exports = JSON.parse(`{
	"PricingGuideline_Default": "Избиране на цена в щатски долари по-долу",
	"FreeOnDemand_InlineOption": "Безплатно",
	"FreeOnDemand_Button": "Задаване към безплатно…",
	"FreeOnDemand_Button_ttip": "Обновяване на този пакет като безплатен за клиентите",
	"FreeOnDemand_Button_disabled_ttip": "Този пакет може да бъде зададен като безплатен само от представител на Steam поддръжката. Моля, използвайте връзката „Свързване с издателството на Steam“ под „Преглед на помощ и документация“ за съдействие.",
	"FreeOnDemand_Title": "Конвертиране на пакета към безплатен?",
	"FreeOnDemand_Desc": "Това ще зададе цената на пакета Ви като безплатна, ще маркира Вашето приложение така, че то да се появява в центъра „Безплатни за пускане“, и ще промени изобразяването на цената спрямо избрания от Вас период по-долу. Тази промяна не може да бъде отменена без подаване на билет до екипа на Steamworks поддръжката.",
	"FreeOnDemand_Desc_NotPermitted": "Този пакет може да бъде конвертиран като безплатен само от представител на Steam поддръжката. Кликнете по-долу, за да създадете билет със заявка към поддръжката. Там можете да предоставите подробности относно заявката Ви.",
	"FreeOnDemand_Radio": "Изберете подходящия текст, който да се показва вместо цена:",
	"FreeOnDemand_Radio_FreeToPlay": "„Безплатна за пускане“ — Играта може да се сваля и пуска безплатно, но включва незадължителни покупки в заглавието (артикули, валута, сваляемо съдържание или други форми на монетизация).",
	"FreeOnDemand_Radio_Free": "„Безплатна“ — Играта е напълно безплатна за сваляне и пускане. Няма никакви покупки или платено съдържание.",
	"FreeOnDemand_Button_Confirm": "Конвертиране към безплатно",
	"FreeOnDemand_Convert_Store": "Обновяване на страницата за играта в магазина, така че да бъде включена в жанра „Безплатни“. Изисква се публикуване в магазина.",
	"FreeOnDemand_Convert_Package": "Обновяване на пакет, за да бъде безплатен",
	"FreeOnDemand_ConvertSuccess": "Конверсията към безплатна е успешна. Страницата ще се презареди, когато затворите диалоговия прозорец.",
	"FreeOnDemand_Store_Error": "Неуспешно обновяване на страницата за приложението в магазина: %1$s",
	"FreeOnDemand_Package_Error": "Неуспешно променяне за типа на пакета: %1$s",
	"ConversionMethod_Title": "Метод на конверсия (%1$s)",
	"ConversionMethod_Link": "Вижте подробностите",
	"empty_no_trailing_comma": ""
}`);
    },
  },
]);
