"use strict";
(self.webpackChunkappmgmt_storeadmin =
  self.webpackChunkappmgmt_storeadmin || []).push([
  [4354],
  {
    chunkid: (module) => {
      module.exports = JSON.parse(`{
	"PricingGuideline_Default": "Виберіть ціну в доларах США нижче",
	"FreeOnDemand_InlineOption": "Безкоштовний",
	"FreeOnDemand_Button": "Зробити безкоштовним…",
	"FreeOnDemand_Button_ttip": "Зробити цей пакунок безкоштовним для користувачів",
	"FreeOnDemand_Button_disabled_ttip": "Лише представник служби підтримки Steam може зробити цей пакунок безкоштовним. Щоб отримати допомогу, натисніть на посилання «Звернутися до видавничого відділу Steam» у розділі «Довідка і документація».",
	"FreeOnDemand_Title": "Зробити пакунок безкоштовним?",
	"FreeOnDemand_Desc": "Після цього для вашого пакунка буде встановлено ціну «безкоштовна», а його буде відповідно позначено, щоб цей пакунок міг з’явитися в центрі «Вільний доступ». Ціна для показу користувачам буде змінена відповідно до вибраної нижче опції. Скасувати цю зміну можна лише за допомогою служби підтримки Steamworks, відправивши відповідний запит.",
	"FreeOnDemand_Desc_NotPermitted": "Лише представник служби підтримки Steam може зробити цей пакунок безкоштовним. Натисніть нижче, щоб створити відповідний запит.",
	"FreeOnDemand_Radio": "Виберіть відповідний текст для показу замість ціни:",
	"FreeOnDemand_Radio_FreeToPlay": "«Вільний доступ» — гру можна завантажити безкоштовно й безкоштовно грати в неї, але в ній є необов’язкові внутрішньоігрові придбання (предмети, валюта, завантажуваний вміст чи інший тип монетизації).",
	"FreeOnDemand_Radio_Free": "«Безкоштовна» — гру можна завантажити безкоштовно й безкоштовно грати в неї. У ній немає внутрішньоігрових придбань чи платного вмісту.",
	"FreeOnDemand_Button_Confirm": "Зробити безкоштовним",
	"FreeOnDemand_Convert_Store": "Зміна сторінки гри в крамниці для її включення до жанру безкоштовних. Публікація цієї зміни є обов’язковою.",
	"FreeOnDemand_Convert_Package": "Зміна пакунка на безкоштовний",
	"FreeOnDemand_ConvertSuccess": "Зміна успішна. Сторінка перезавантажиться після того, як ви закриєте діалогове вікно.",
	"FreeOnDemand_Store_Error": "Виникла помилка під час оновлення сторінки продукту в крамниці: %1$s",
	"FreeOnDemand_Package_Error": "Виникла помилка під час зміни типу пакунка: %1$s",
	"ConversionMethod_Title": "Метод конвертації (%1$s)",
	"ConversionMethod_Link": "Показати подробиці",
	"empty_no_trailing_comma": ""
}`);
    },
  },
]);
