/**** (c) Valve Corporation. Use is governed by the terms of the Steam Subscriber Agreement http://store.steampowered.com/subscriber_agreement/.
 ****/
"use strict";
(self.webpackChunkappmgmt_storeadmin =
  self.webpackChunkappmgmt_storeadmin || []).push([
  [4399],
  {
    14399: (e) => {
      e.exports = JSON.parse(
        '{"PricingGuideline_Default":"Επιλέξτε παρακάτω μια τιμή σε USD","FreeOnDemand_InlineOption":"Δωρεάν","FreeOnDemand_Button":"Ορισμός σε δωρεάν…","FreeOnDemand_Button_ttip":"Ενημέρωση αυτού του πακέτου σε δωρεάν για τους πελάτες","FreeOnDemand_Button_disabled_ttip":"Αυτό το πακέτο μπορεί να οριστεί ως δωρεάν μόνο από έναν εκπρόσωπο της Υποστήριξης Steam. Χρησιμοποιήστε τον σύνδεσμο «Επικοινωνήστε με το τμήμα εκδόσεων Steam» κάτω από το «Τεκμηρίωση και βοήθεια» για βοήθεια.","FreeOnDemand_Title":"Μετατροπή πακέτου σε δωρεάν;","FreeOnDemand_Desc":"Αυτό θα ρυθμίσει την τιμολόγηση του πακέτου σας σε δωρεάν, θα επισημάνει την εφαρμογή σας ώστε να μπορεί να εμφανίζεται στο Κέντρο «Δωρεάν για παίξιμο» και θα αλλάξει την εμφάνιση της τιμής με βάση τον όρο που θα επιλέξετε παρακάτω. Αυτή η αλλαγή δεν μπορεί να αντιστραφεί χωρίς καταχώριση δελτίου στην ομάδα Υποστήριξης Steamworks.","FreeOnDemand_Desc_NotPermitted":"Αυτό το πακέτο μπορεί να μετατραπεί σε δωρεάν μόνο από έναν εκπρόσωπο της Υποστήριξης Steam. Κάντε κλικ παρακάτω για να δημιουργήσετε ένα δελτίο αιτήματος υποστήριξης με λεπτομέρειες για το αίτημά σας.","FreeOnDemand_Radio":"Επιλέξτε το κατάλληλο κείμενο για να εμφανίζεται αντί της τιμής:","FreeOnDemand_Radio_FreeToPlay":"«Δωρεάν για παίξιμο» – Το παιχνίδι είναι δωρεάν για λήψη και παίξιμο, αλλά περιλαμβάνει προαιρετικές αγορές εντός παιχνιδιού (αντικείμενα, νόμισμα, DLC ή άλλο τρόπο δημιουργίας εσόδων).","FreeOnDemand_Radio_Free":"«Δωρεάν» – Το παιχνίδι είναι εντελώς δωρεάν για λήψη και παίξιμο. Δεν περιλαμβάνει αγορές εντός παιχνιδιού ή περιεχόμενο επί πληρωμή.","FreeOnDemand_Button_Confirm":"Μετατροπή σε δωρεάν","FreeOnDemand_Convert_Store":"Γίνεται ενημέρωση της σελίδας Καταστήματος του παιχνιδιού για να περιλαμβάνεται στο είδος «δωρεάν». Απαιτείται δημοσίευση στο Κατάστημα.","FreeOnDemand_Convert_Package":"Γίνεται ενημέρωση πακέτου για να είναι δωρεάν","FreeOnDemand_ConvertSuccess":"Επιτυχής μετατροπή σε δωρεάν. Θα γίνει επαναφόρτωση της σελίδας όταν κλείσετε αυτό το παράθυρο διαλόγου.","FreeOnDemand_Store_Error":"Αποτυχία ενημέρωσης σελίδας Καταστήματος της εφαρμογής: %1$s","FreeOnDemand_Package_Error":"Αποτυχία αλλαγής τύπου πακέτου: %1$s","ConversionMethod_Title":"Μέθοδος μετατροπής (%1$s)","ConversionMethod_Link":"Εμφάνιση λεπτομερειών","empty_no_trailing_comma":""}',
      );
    },
  },
]);
